StruSoft.Interop.StruXml.Data.Psh_data


StruSoft.Interop.StruXml.Data.Psh_data.Diameter


StruSoft.Interop.StruXml.Data.Psh_data.Cd


StruSoft.Interop.StruXml.Data.Psh_data.N_x_dir


StruSoft.Interop.StruXml.Data.Psh_data.N_y_dir


StruSoft.Interop.StruXml.Data.Psh_data.AnyAttr
